android-ndk
android-studio
android-tools
archlinuxcn-mirrorlist-git
aria2
atool
autoconf
autopep8
avahi
axel
boost
bpython
cgdb
chrome-remote-desktop
clang
clipit
cloc
ctags
deepin-clone
deepin-picker
dialog
doxygen
easystroke
electronic-wechat
eslint
etckeeper
evtest
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-qt5
fcitx-sogoupinyin
fdkaac
firefox
flake8
foxitreader
gdb
gitg
gnome-pie
google-chrome
gradle
graphicsmagick
gstreamer
gvim
highlight
jdk8-openjdk
jq
kid3-qt
libao
libstdc++-doc
libvdpau-va-gl
linux-manpages
llvm
lsof
man-pages
man-pages-zh_cn
meld
mlocate
mypaint
namcap
nasm
ncdu
ncurses5-compat-libs
netease-cloud-music
notepadqq
npm
openssh
parallel
pkg-config
plantuml
postman-bin
privoxy
proxychains-ng
pv
python2-pip
python-notify2
python-pip
python-xdg
qtadb
qtav
qtcreator
ranger
redshift
samba
shadowsocks-qt5
shellcheck
simplescreenrecorder
smbnetfs
telegram-desktop
tidy
tig
tmux
traceroute
trash-cli
tree
ttf-wps-fonts
typora
unrar
virtualbox-host-dkms
vlc-qt5
wget
wireshark-qt
wps-office
xarchiver
xclip
xdelta3
xdotool
yaourt
yapf
yasm
zeal
zsh
zssh
