android-ndk
android-studio
android-tools
archlinuxcn-mirrorlist-git
aria2
atool
autoconf
autopep8
avahi
axel
baidupcs-git
bat
besttrace
boost
bpython
cgdb
chrome-remote-desktop
clang
cloc
cmake
copyq
deepin-grub2-themes
dialog
diff-so-fancy
doxygen
eslint
evtest
exa
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-qt5
fcitx-sogoupinyin
fd
fdkaac
flake8
foxitreader
fzf
gdb
gitg
google-chrome
gradle
graphicsmagick
gstreamer
gvim
highlight
imagemagick
jdk8-openjdk
jq
kid3-qt
libao
libstdc++-doc
linux-manpages
llvm
lsof
man-pages
man-pages-zh_cn
meld
mlocate
moreutils
mosh
mypaint
namcap
nasm
ncdu
ncurses5-compat-libs
nerd-fonts-complete
net-tools
netease-cloud-music
notepadqq
noto-fonts-cjk
noto-fonts-emoji
npm
openssh
pkg-config
pkglist
plantuml
postman-bin
privoxy
proxychains-ng
python-notify2
python-pip
python-xdg
python2-pip
qt5
qt5-doc
qt5-examples
qtav
ranger
redshift
ripgrep
samba
shadowsocks-qt5
shellcheck
simplescreenrecorder
smbnetfs
sshrc
strace
telegram-desktop
the_silver_searcher
tidy
tig
tmux
traceroute
trash-cli
tree
ttf-wps-fonts
typora
universal-ctags-git
unrar
valgrind
vlc
wget
wireshark-qt
wps-office
wtf
xarchiver
xcape
xclip
xdotool
yaourt
yapf
yasm
zeal
zsh
zssh
