albert
copyq
earlyoom
fcitx5-chinese-addons
fcitx5-git
fcitx5-gtk
fcitx5-material-color
fcitx5-pinyin-moegirl
fcitx5-pinyin-zhwiki
fcitx5-qt
gitg
google-chrome
kcm-fcitx5
meld
mypaint
notepadqq
postman-bin
python2-pip
qt5
qt5-doc
qt5-examples
simplescreenrecorder
ttf-fira-code
vlc
wireshark-qt
xcape
xclip
xdotool
zeal
