albert
archlinuxcn-mirrorlist-git
aria2
autoconf
bat
besttrace
bottom
cht.sh
clang
cloc
cmake
copyq
doxygen
duf
dust
earlyoom
eslint
evtest
fakeroot
fcitx5-chinese-addons
fcitx5-git
fcitx5-gtk
fcitx5-material-color
fcitx5-pinyin-moegirl
fcitx5-pinyin-zhwiki
fcitx5-qt
fd
flake8
fzf
gdb
gitg
go
google-chrome
graphicsmagick
highlight
imagemagick
jdk8-openjdk
jq
kcm-fcitx5
libstdc++-doc
linux-manpages
llvm
lsd
lsof
make
man-pages
man-pages-zh_cn
meld
moreutils
mosh
mypaint
namcap
nasm
ncdu
net-tools
nodejs
notepadqq
openssh
pkgfile
pkglist
plantuml
postman-bin
privoxy
python-pip
python2-pip
qt5
qt5-doc
qt5-examples
ripgrep
shellcheck
simplescreenrecorder
sshrc
sshuttle
strace
tidy
tig
tmux
traceroute
trash-cli
tree
ttf-fira-code
typora
unrar
valgrind
vimcdoc
vlc
wget
wireshark-qt
wps-office
wtf
xcape
xclip
xdotool
yaourt
yapf
yarn
yarn
yasm
zeal
zsh
