archlinuxcn-mirrorlist-git
aria2
autoconf
bat
besttrace
bottom
cht.sh
clang
cloc
cmake
doxygen
duf
dust
fakeroot
fd
fzf
gdb
git-delta
go
graphicsmagick
highlight
imagemagick
jdk8-openjdk
jq
libstdc++-doc
linux-manpages
llvm
lsd
lsof
make
man-pages
man-pages-zh_cn
moreutils
mosh
ncdu
net-tools
nodejs
openbsd-netcat
openssh
pkgfile
pkglist
plantuml
privoxy
python-pip
python2-pip
ripgrep
shellcheck
sshrc
strace
tidy
tig
tmux
traceroute
trash-cli
tree
unrar
valgrind
vimcdoc
wget
wtf
yaourt
yarn
zsh
